<template>
  <div>
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
    Графики смен
  </div>
</template>

<script>
  export default {
    name: "AppSmeni"
  }
</script>

<style scoped>

</style>
